{
    "agendamento de rg": "IMPORTANTE! DOCUMENTOS NECESSÁRIOS:\n Pessoa menor de 16 (dezesseis) anos:\n *2 fotos, tamanho 3x4 recentes, de frente, com fundo branco, impressas em papel fotográfico, não podendo ser feitas com qualquer espécie de cobertura de cabeça (lenço, chapéu, boné), nem com óculos de sol. Serão admissíveis as coberturas que compõem hábitos religiosos que façam parte do uso quotidiano do portador, ou em razão de motivos de saúde; *Certidão de nascimento (original ou cópia autenticada em Cartório de Notas). A certidão deverá estar legível, sem rasgos, emendas ou rasuras que comprometam a originalidade do documento. *O menor de 16 (dezesseis) anos deverá estar acompanhado pelo pai, mãe ou responsável legal, que apresentará documento oficial com foto que o(a) identifique; no caso de representante legal que não seja pai ou mãe, deverá ser também exibido o termo de guarda do menor (original e cópia). Na ausência dos pais ou do representante legal, somente o juiz competente poderá deferir o direito de representação para a prática do ato, conforme disposto no art. 33, § 2o, da Lei n° 8.069/90. Pessoa solteira maior de 16 (dezesseis) anos:\n *2 fotos, tamanho 3x4 recentes, de frente, com fundo branco, impressas em papel fotográfico, não podendo ser feitas com qualquer espécie de cobertura de cabeça (lenço, chapéu, boné), nem com óculos de sol. Serão admissíveis as coberturas que compõem hábitos religiosos que façam parte do uso quotidiano do portador, ou em razão de motivos de saúde; Para solteiros, levar Certidão de nascimento (original ou cópia autenticada em Cartório de Notas); Para casados, levar Certidão de casamento; Para divorciados, levar Certidão de casamento com averbação conforme estado civil atual.A certidão deverá estar legível, sem rasgos, emendas ou rasuras que comprometam a originalidade do documento.",
    "entrega do rg": "IMPORTANTE! DOCUMENTOS NECESSÁRIOS:\n Próprio Requerente\n Deve apresentar a mesma certidão utilizada no momento do atendimento e o protocolo. \nMenores\n O documento do menor somente poderá ser retirado por um dos pais ou pelo responsável legal, mediante a apresentação da sua Carteira de Identidade e da Certidão de Nascimento do menor, além do protocolo. \nTerceiros\n Deverá apresentar uma procuração feita em uma folha à parte ou no próprio protocolo, autorizando a entrega (assinando ao final do pedido conforme a identidade que for buscar). Não há necessidade de autenticação em cartório. A pessoa que for buscar a identidade para outra deve levar a sua Carteira de Identidade.",
    "correcao do rg": "IMPORTANTE! DOCUMENTOS NECESSÁRIOS: \nOriginal ou cópia autenticada do documento que comprove o dado incorreto, este documento deve ser idêntico ao apresentado no momento da solicitação. Original da Carteira de Identidade com incorreção.",
    "segunda via rg":"IMPORTANTE! DOCUMENTOS NECESSÁRIOS:\n 2 foto 3×4 original e recente;\n Certidão de nascimento original ou cópia simples;\n Certidão de casamento original ou cópia simples (caso você seja casado);\n Boletim de Ocorrência original ou cópia simples (em caso de roubo ou furto);\n CPF original ou comprovante de inscrição da Receita Federal – para pagamento da taxa de 2a via, ou caso você queira que o número apareça no RG;\n Cartão do Cidadão original – se você quiser que o número apareça no novo RG, podendo ser substituído por PIS ou PASEP.\n",
    "segunda via crlv":"IMPORTANTE! DOCUMENTOS NECESSÁRIOS:\n Para emitir a 2° via do CRLV, você vai precisar apresentar: documento de identificação pessoal (RG), CPF, comprovante de pagamento, todos com original e cópia simples, ainda é necessário o decalque do chassi, CRV, vistoria e o boletim de ocorrência. O Departamento Estadual de Trânsito ou o Ciretran poderão exigir outros documentos como: decalque do motor e CNPJ. substituído por PIS ou PASEP.",
    "segunda via crv":"IMPORTANTE! DOCUMENTOS NECESSÁRIOS:\n O proprietário terá de apresentar documento de identificação (RG ou CNH), CPF, comprovante de endereço (com data de até 3 meses anteriores), laudo de vistoria de identificação veicular, formulário Renavam, comprovante de pagamento de débitos e decalque do chassi (deve-se entregar original e cópia simples de todos).",
    "restituicao cnh":"IMPORTANTE! DOCUMENTOS NECESSÁRIOS:\n Documento de identidade atualizado (original) com CPF. Rua Bernardo Guimarães, 1468, Lourdes – Belo Horizonte/MG – CEP 30.140-082",
    "recolhimento cnh":"IMPORTANTE! DOCUMENTOS NECESSÁRIOS:\n Documento de identidade atualizado (original) com CPF. Rua Bernardo Guimarães, 1468, Lourdes – Belo Horizonte/MG – CEP 30.140-082",
    "entrega crlv(interior)":"IMPORTANTE! DOCUMENTOS NECESSÁRIOS:\n Você vai precisar apresentar: documento de identificação pessoal (RG), CPF, comprovante de pagamento, todos com original e cópia simples, ainda é necessário o decalque do chassi, CRV, vistoria e o boletim de ocorrência. O Departamento Estadual de Trânsito ou o Ciretran poderão exigir outros documentos como: decalque do motor e CNPJ. substituído por PIS ou PASEP.; Cópia do documento de identidade do condutor.",
    "entrega crlv(belo horizonte)":"IMPORTANTE! DOCUMENTOS NECESSÁRIOS:\n Você vai precisar apresentar: documento de identificação pessoal (RG), CPF, comprovante de pagamento, todos com original e cópia simples, ainda é necessário o decalque do chassi, CRV, vistoria e o boletim de ocorrência. O Departamento Estadual de Trânsito ou o Ciretran poderão exigir outros documentos como: decalque do motor e CNPJ. substituído por PIS ou PASEP.; Cópia do documento de identidade do condutor.",
    "segunda via cnh(belo horizonte)":"Endereço:\n Avenida João Pinheiro, 417, Boa Viagem – Belo Horizonte/MG – CEP 30.130-183.\n Para atendimento na Sede do Detran-MG (Belo Horizonte)\n\nIMPORTANTE! DOCUMENTOS NECESSÁRIOS:\n . PROPRIETÁRIO: Carteira de Identidade atualizada ou documento equivalente (com CPF) conforme a lei 12.037/2009 (original).\n -> PARENTES (pai, mãe, filho(a), irmão(a), marido e esposa):\n Documento de identidade atualizado de quem irá retirar a CNH (original e cópia);\n Documento de identidade atualizado do condutor (original e cópia);\n Certidão de casamento, se for o caso (original ou cópia autenticada).\n -> PROCURADOR:\n A retirada da CNH está condicionada a análise prévia da Autoridade Policial. O representante deverá comparecer à sede do Detran-MG (se a CNH estiver em Belo Horizonte) ou à Ciretran do município, e apresentar:\n Procuração pública lavrada em cartório (original ou cópia autenticada);\n Documento de identidade original do procurador;",
    "segunda via cnh(interior)":"IMPORTANTE! DOCUMENTOS NECESSÁRIOS:\n . PROPRIETÁRIO: Carteira de Identidade atualizada ou documento equivalente (com CPF) conforme a lei 12.037/2009 (original).\n -> PARENTES (pai, mãe, filho(a), irmão(a), marido e esposa):\n Documento de identidade atualizado de quem irá retirar a CNH (original e cópia);\n Documento de identidade atualizado do condutor (original e cópia);\n Certidão de casamento, se for o caso (original ou cópia autenticada).\n -> PROCURADOR:\n A retirada da CNH está condicionada a análise prévia da Autoridade Policial. O representante deverá comparecer à sede do Detran-MG (se a CNH estiver em Belo Horizonte) ou à Ciretran do município, e apresentar:\n Procuração pública lavrada em cartório (original ou cópia autenticada);\n Documento de identidade original do procurador; Cópia do documento de identidade do condutor."
}   
